"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 152, \"word_counts\": \"{\\\"halo\\\": 7, \\\"hey\\\": 1, \\\"hai\\\": 2, \\\"hi\\\": 1, \\\"hay\\\": 1, \\\"selamat\\\": 10, \\\"datang\\\": 1, \\\"apa\\\": 11, \\\"kabar\\\": 1, \\\"bagaimana\\\": 7, \\\"kabarmu\\\": 1, \\\"teman\\\": 1, \\\"pagi\\\": 3, \\\"good\\\": 4, \\\"morning\\\": 2, \\\"siang\\\": 3, \\\"afternoon\\\": 1, \\\"sore\\\": 3, \\\"evening\\\": 1, \\\"malam\\\": 3, \\\"night\\\": 1, \\\"bye\\\": 2, \\\"dadah\\\": 1, \\\"tinggal\\\": 1, \\\"sampai\\\": 3, \\\"jumpa\\\": 2, \\\"ok\\\": 1, \\\"daa\\\": 1, \\\"nanti\\\": 1, \\\"terima\\\": 4, \\\"kasih\\\": 4, \\\"makasih\\\": 2, \\\"thanks\\\": 2, \\\"thank\\\": 1, \\\"you\\\": 1, \\\"banyak\\\": 1, \\\"banget\\\": 1, \\\"a\\\": 1, \\\"lot\\\": 1, \\\"tengkyu\\\": 1, \\\"atas\\\": 1, \\\"bantuannya\\\": 1, \\\"siapa\\\": 6, \\\"kamu\\\": 10, \\\"namamu\\\": 2, \\\"aku\\\": 6, \\\"harus\\\": 1, \\\"memanggilmu\\\": 1, \\\"sih\\\": 1, \\\"peranmu\\\": 1, \\\"yang\\\": 9, \\\"bisa\\\": 11, \\\"lakukan\\\": 1, \\\"layanan\\\": 11, \\\"saja\\\": 3, \\\"tawarkan\\\": 2, \\\"layananmu\\\": 3, \\\"bantu\\\": 1, \\\"jelaskan\\\": 1, \\\"bisakah\\\": 9, \\\"memberitahu\\\": 1, \\\"tentang\\\": 3, \\\"nama\\\": 8, \\\"saya\\\": 25, \\\"memanggilku\\\": 1, \\\"memanggil\\\": 1, \\\"panggil\\\": 2, \\\"ingin\\\": 7, \\\"membuat\\\": 11, \\\"aplikasi\\\": 23, \\\"web\\\": 5, \\\"apakah\\\": 12, \\\"anda\\\": 26, \\\"menawarkan\\\": 5, \\\"jasa\\\": 13, \\\"pembuatan\\\": 12, \\\"membantu\\\": 2, \\\"website\\\": 4, \\\"butuh\\\": 10, \\\"untuk\\\": 14, \\\"bisnis\\\": 1, \\\"cara\\\": 6, \\\"situs\\\": 1, \\\"perlu\\\": 2, \\\"pengembangan\\\": 3, \\\"mobile\\\": 4, \\\"bantuan\\\": 4, \\\"smartphone\\\": 1, \\\"ponsel\\\": 1, \\\"io\\\": 6, \\\"iphone\\\": 1, \\\"android\\\": 7, \\\"konsultasi\\\": 4, \\\"it\\\": 7, \\\"menyediakan\\\": 3, \\\"masalah\\\": 1, \\\"sistem\\\": 1, \\\"mencari\\\": 3, \\\"konsultan\\\": 1, \\\"saran\\\": 1, \\\"mengenai\\\": 1, \\\"multimedia\\\": 7, \\\"dengan\\\": 2, \\\"proyek\\\": 6, \\\"konten\\\": 1, \\\"desain\\\": 7, \\\"grafis\\\": 4, \\\"logo\\\": 1, \\\"branding\\\": 1, \\\"berapa\\\": 8, \\\"harga\\\": 7, \\\"design\\\": 1, \\\"mendapatkan\\\": 4, \\\"daftar\\\": 1, \\\"biaya\\\": 2, \\\"tahu\\\": 2, \\\"estimasi\\\": 1, \\\"ini\\\": 1, \\\"struktur\\\": 1, \\\"menghubungi\\\": 3, \\\"di\\\": 2, \\\"mana\\\": 1, \\\"alamat\\\": 1, \\\"kantor\\\": 2, \\\"kontak\\\": 4, \\\"memulai\\\": 1, \\\"bertemu\\\": 1, \\\"diskusi\\\": 1, \\\"lebih\\\": 1, \\\"lanjut\\\": 1, \\\"boleh\\\": 1, \\\"minta\\\": 1, \\\"dihubungi\\\": 2, \\\"hubungi\\\": 3, \\\"ada\\\": 3, \\\"nomor\\\": 1, \\\"ku\\\": 2, \\\"email\\\": 1, \\\"dimana\\\": 1, \\\"kapan\\\": 3, \\\"jam\\\": 4, \\\"operasional\\\": 2, \\\"buka\\\": 3, \\\"hari\\\": 1, \\\"sabtu\\\": 1, \\\"24\\\": 1, \\\"kerja\\\": 1, \\\"waktu\\\": 2, \\\"xyz\\\": 1, \\\"asdf\\\": 1, \\\"qwerty\\\": 1, \\\"tidak\\\": 5, \\\"yakin\\\": 1, \\\"hmmm\\\": 1, \\\"relevan\\\": 1, \\\"lama\\\": 1, \\\"pengerjaan\\\": 2, \\\"biasanya\\\": 1, \\\"dibutuhkan\\\": 1, \\\"menyelesaikan\\\": 1, \\\"timeline\\\": 1, \\\"seperti\\\": 1, \\\"selesai\\\": 1, \\\"pemeliharaan\\\": 1, \\\"dukungan\\\": 1, \\\"teknis\\\": 1, \\\"maintenance\\\": 1, \\\"tersedia\\\": 1, \\\"atau\\\": 1}\", \"word_docs\": \"{\\\"halo\\\": 7, \\\"hey\\\": 1, \\\"hai\\\": 2, \\\"hi\\\": 1, \\\"hay\\\": 1, \\\"selamat\\\": 10, \\\"datang\\\": 1, \\\"kabar\\\": 1, \\\"apa\\\": 11, \\\"kabarmu\\\": 1, \\\"bagaimana\\\": 7, \\\"teman\\\": 1, \\\"pagi\\\": 3, \\\"morning\\\": 2, \\\"good\\\": 4, \\\"siang\\\": 3, \\\"afternoon\\\": 1, \\\"sore\\\": 3, \\\"evening\\\": 1, \\\"malam\\\": 3, \\\"night\\\": 1, \\\"bye\\\": 2, \\\"dadah\\\": 1, \\\"tinggal\\\": 1, \\\"sampai\\\": 3, \\\"jumpa\\\": 2, \\\"ok\\\": 1, \\\"daa\\\": 1, \\\"nanti\\\": 1, \\\"kasih\\\": 4, \\\"terima\\\": 4, \\\"makasih\\\": 2, \\\"thanks\\\": 2, \\\"you\\\": 1, \\\"thank\\\": 1, \\\"banyak\\\": 1, \\\"banget\\\": 1, \\\"lot\\\": 1, \\\"a\\\": 1, \\\"tengkyu\\\": 1, \\\"bantuannya\\\": 1, \\\"atas\\\": 1, \\\"kamu\\\": 10, \\\"siapa\\\": 6, \\\"namamu\\\": 2, \\\"memanggilmu\\\": 1, \\\"harus\\\": 1, \\\"aku\\\": 6, \\\"sih\\\": 1, \\\"peranmu\\\": 1, \\\"bisa\\\": 10, \\\"yang\\\": 9, \\\"lakukan\\\": 1, \\\"layanan\\\": 11, \\\"saja\\\": 3, \\\"tawarkan\\\": 2, \\\"layananmu\\\": 3, \\\"bantu\\\": 1, \\\"jelaskan\\\": 1, \\\"memberitahu\\\": 1, \\\"tentang\\\": 3, \\\"bisakah\\\": 9, \\\"saya\\\": 24, \\\"nama\\\": 6, \\\"memanggilku\\\": 1, \\\"memanggil\\\": 1, \\\"panggil\\\": 2, \\\"aplikasi\\\": 23, \\\"ingin\\\": 7, \\\"web\\\": 5, \\\"membuat\\\": 11, \\\"apakah\\\": 12, \\\"anda\\\": 26, \\\"jasa\\\": 13, \\\"menawarkan\\\": 5, \\\"pembuatan\\\": 12, \\\"website\\\": 4, \\\"membantu\\\": 2, \\\"butuh\\\": 10, \\\"untuk\\\": 14, \\\"bisnis\\\": 1, \\\"situs\\\": 1, \\\"cara\\\": 6, \\\"pengembangan\\\": 3, \\\"perlu\\\": 2, \\\"mobile\\\": 4, \\\"smartphone\\\": 1, \\\"bantuan\\\": 4, \\\"ponsel\\\": 1, \\\"io\\\": 6, \\\"iphone\\\": 1, \\\"android\\\": 7, \\\"konsultasi\\\": 4, \\\"it\\\": 7, \\\"menyediakan\\\": 3, \\\"masalah\\\": 1, \\\"sistem\\\": 1, \\\"konsultan\\\": 1, \\\"mencari\\\": 3, \\\"mengenai\\\": 1, \\\"saran\\\": 1, \\\"multimedia\\\": 7, \\\"dengan\\\": 2, \\\"proyek\\\": 6, \\\"konten\\\": 1, \\\"grafis\\\": 4, \\\"desain\\\": 7, \\\"logo\\\": 1, \\\"branding\\\": 1, \\\"harga\\\": 7, \\\"berapa\\\": 8, \\\"design\\\": 1, \\\"mendapatkan\\\": 4, \\\"daftar\\\": 1, \\\"biaya\\\": 2, \\\"tahu\\\": 2, \\\"ini\\\": 1, \\\"estimasi\\\": 1, \\\"struktur\\\": 1, \\\"menghubungi\\\": 3, \\\"di\\\": 2, \\\"mana\\\": 1, \\\"kantor\\\": 2, \\\"alamat\\\": 1, \\\"kontak\\\": 4, \\\"memulai\\\": 1, \\\"lebih\\\": 1, \\\"lanjut\\\": 1, \\\"bertemu\\\": 1, \\\"diskusi\\\": 1, \\\"minta\\\": 1, \\\"dihubungi\\\": 2, \\\"boleh\\\": 1, \\\"hubungi\\\": 3, \\\"ku\\\": 2, \\\"nomor\\\": 1, \\\"ada\\\": 3, \\\"email\\\": 1, \\\"dimana\\\": 1, \\\"jam\\\": 4, \\\"kapan\\\": 3, \\\"operasional\\\": 2, \\\"buka\\\": 3, \\\"sabtu\\\": 1, \\\"hari\\\": 1, \\\"24\\\": 1, \\\"kerja\\\": 1, \\\"waktu\\\": 2, \\\"xyz\\\": 1, \\\"asdf\\\": 1, \\\"qwerty\\\": 1, \\\"tidak\\\": 5, \\\"yakin\\\": 1, \\\"hmmm\\\": 1, \\\"relevan\\\": 1, \\\"pengerjaan\\\": 2, \\\"biasanya\\\": 1, \\\"lama\\\": 1, \\\"menyelesaikan\\\": 1, \\\"dibutuhkan\\\": 1, \\\"timeline\\\": 1, \\\"seperti\\\": 1, \\\"selesai\\\": 1, \\\"pemeliharaan\\\": 1, \\\"dukungan\\\": 1, \\\"teknis\\\": 1, \\\"maintenance\\\": 1, \\\"tersedia\\\": 1, \\\"atau\\\": 1}\", \"index_docs\": \"{\\\"19\\\": 7, \\\"83\\\": 1, \\\"62\\\": 2, \\\"84\\\": 1, \\\"85\\\": 1, \\\"12\\\": 10, \\\"86\\\": 1, \\\"87\\\": 1, \\\"8\\\": 11, \\\"88\\\": 1, \\\"20\\\": 7, \\\"89\\\": 1, \\\"46\\\": 3, \\\"63\\\": 2, \\\"35\\\": 4, \\\"47\\\": 3, \\\"90\\\": 1, \\\"48\\\": 3, \\\"91\\\": 1, \\\"49\\\": 3, \\\"92\\\": 1, \\\"64\\\": 2, \\\"93\\\": 1, \\\"94\\\": 1, \\\"50\\\": 3, \\\"65\\\": 2, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"37\\\": 4, \\\"36\\\": 4, \\\"66\\\": 2, \\\"67\\\": 2, \\\"99\\\": 1, \\\"98\\\": 1, \\\"100\\\": 1, \\\"101\\\": 1, \\\"103\\\": 1, \\\"102\\\": 1, \\\"104\\\": 1, \\\"106\\\": 1, \\\"105\\\": 1, \\\"13\\\": 10, \\\"27\\\": 6, \\\"68\\\": 2, \\\"108\\\": 1, \\\"107\\\": 1, \\\"28\\\": 6, \\\"109\\\": 1, \\\"110\\\": 1, \\\"9\\\": 10, \\\"15\\\": 9, \\\"111\\\": 1, \\\"10\\\": 11, \\\"51\\\": 3, \\\"69\\\": 2, \\\"52\\\": 3, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"53\\\": 3, \\\"16\\\": 9, \\\"2\\\": 24, \\\"17\\\": 6, \\\"115\\\": 1, \\\"116\\\": 1, \\\"70\\\": 2, \\\"3\\\": 23, \\\"21\\\": 7, \\\"32\\\": 5, \\\"11\\\": 11, \\\"6\\\": 12, \\\"1\\\": 26, \\\"5\\\": 13, \\\"33\\\": 5, \\\"7\\\": 12, \\\"38\\\": 4, \\\"71\\\": 2, \\\"14\\\": 10, \\\"4\\\": 14, \\\"117\\\": 1, \\\"118\\\": 1, \\\"29\\\": 6, \\\"54\\\": 3, \\\"72\\\": 2, \\\"39\\\": 4, \\\"119\\\": 1, \\\"40\\\": 4, \\\"120\\\": 1, \\\"30\\\": 6, \\\"121\\\": 1, \\\"22\\\": 7, \\\"41\\\": 4, \\\"23\\\": 7, \\\"55\\\": 3, \\\"122\\\": 1, \\\"123\\\": 1, \\\"124\\\": 1, \\\"56\\\": 3, \\\"126\\\": 1, \\\"125\\\": 1, \\\"24\\\": 7, \\\"73\\\": 2, \\\"31\\\": 6, \\\"127\\\": 1, \\\"42\\\": 4, \\\"25\\\": 7, \\\"128\\\": 1, \\\"129\\\": 1, \\\"26\\\": 7, \\\"18\\\": 8, \\\"130\\\": 1, \\\"43\\\": 4, \\\"131\\\": 1, \\\"74\\\": 2, \\\"75\\\": 2, \\\"133\\\": 1, \\\"132\\\": 1, \\\"134\\\": 1, \\\"57\\\": 3, \\\"76\\\": 2, \\\"135\\\": 1, \\\"77\\\": 2, \\\"136\\\": 1, \\\"44\\\": 4, \\\"137\\\": 1, \\\"140\\\": 1, \\\"141\\\": 1, \\\"138\\\": 1, \\\"139\\\": 1, \\\"143\\\": 1, \\\"78\\\": 2, \\\"142\\\": 1, \\\"58\\\": 3, \\\"79\\\": 2, \\\"144\\\": 1, \\\"59\\\": 3, \\\"145\\\": 1, \\\"146\\\": 1, \\\"45\\\": 4, \\\"60\\\": 3, \\\"80\\\": 2, \\\"61\\\": 3, \\\"148\\\": 1, \\\"147\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"81\\\": 2, \\\"151\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1, \\\"34\\\": 5, \\\"154\\\": 1, \\\"155\\\": 1, \\\"156\\\": 1, \\\"82\\\": 2, \\\"158\\\": 1, \\\"157\\\": 1, \\\"160\\\": 1, \\\"159\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"168\\\": 1, \\\"169\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"anda\\\", \\\"2\\\": \\\"saya\\\", \\\"3\\\": \\\"aplikasi\\\", \\\"4\\\": \\\"untuk\\\", \\\"5\\\": \\\"jasa\\\", \\\"6\\\": \\\"apakah\\\", \\\"7\\\": \\\"pembuatan\\\", \\\"8\\\": \\\"apa\\\", \\\"9\\\": \\\"bisa\\\", \\\"10\\\": \\\"layanan\\\", \\\"11\\\": \\\"membuat\\\", \\\"12\\\": \\\"selamat\\\", \\\"13\\\": \\\"kamu\\\", \\\"14\\\": \\\"butuh\\\", \\\"15\\\": \\\"yang\\\", \\\"16\\\": \\\"bisakah\\\", \\\"17\\\": \\\"nama\\\", \\\"18\\\": \\\"berapa\\\", \\\"19\\\": \\\"halo\\\", \\\"20\\\": \\\"bagaimana\\\", \\\"21\\\": \\\"ingin\\\", \\\"22\\\": \\\"android\\\", \\\"23\\\": \\\"it\\\", \\\"24\\\": \\\"multimedia\\\", \\\"25\\\": \\\"desain\\\", \\\"26\\\": \\\"harga\\\", \\\"27\\\": \\\"siapa\\\", \\\"28\\\": \\\"aku\\\", \\\"29\\\": \\\"cara\\\", \\\"30\\\": \\\"io\\\", \\\"31\\\": \\\"proyek\\\", \\\"32\\\": \\\"web\\\", \\\"33\\\": \\\"menawarkan\\\", \\\"34\\\": \\\"tidak\\\", \\\"35\\\": \\\"good\\\", \\\"36\\\": \\\"terima\\\", \\\"37\\\": \\\"kasih\\\", \\\"38\\\": \\\"website\\\", \\\"39\\\": \\\"mobile\\\", \\\"40\\\": \\\"bantuan\\\", \\\"41\\\": \\\"konsultasi\\\", \\\"42\\\": \\\"grafis\\\", \\\"43\\\": \\\"mendapatkan\\\", \\\"44\\\": \\\"kontak\\\", \\\"45\\\": \\\"jam\\\", \\\"46\\\": \\\"pagi\\\", \\\"47\\\": \\\"siang\\\", \\\"48\\\": \\\"sore\\\", \\\"49\\\": \\\"malam\\\", \\\"50\\\": \\\"sampai\\\", \\\"51\\\": \\\"saja\\\", \\\"52\\\": \\\"layananmu\\\", \\\"53\\\": \\\"tentang\\\", \\\"54\\\": \\\"pengembangan\\\", \\\"55\\\": \\\"menyediakan\\\", \\\"56\\\": \\\"mencari\\\", \\\"57\\\": \\\"menghubungi\\\", \\\"58\\\": \\\"hubungi\\\", \\\"59\\\": \\\"ada\\\", \\\"60\\\": \\\"kapan\\\", \\\"61\\\": \\\"buka\\\", \\\"62\\\": \\\"hai\\\", \\\"63\\\": \\\"morning\\\", \\\"64\\\": \\\"bye\\\", \\\"65\\\": \\\"jumpa\\\", \\\"66\\\": \\\"makasih\\\", \\\"67\\\": \\\"thanks\\\", \\\"68\\\": \\\"namamu\\\", \\\"69\\\": \\\"tawarkan\\\", \\\"70\\\": \\\"panggil\\\", \\\"71\\\": \\\"membantu\\\", \\\"72\\\": \\\"perlu\\\", \\\"73\\\": \\\"dengan\\\", \\\"74\\\": \\\"biaya\\\", \\\"75\\\": \\\"tahu\\\", \\\"76\\\": \\\"di\\\", \\\"77\\\": \\\"kantor\\\", \\\"78\\\": \\\"dihubungi\\\", \\\"79\\\": \\\"ku\\\", \\\"80\\\": \\\"operasional\\\", \\\"81\\\": \\\"waktu\\\", \\\"82\\\": \\\"pengerjaan\\\", \\\"83\\\": \\\"hey\\\", \\\"84\\\": \\\"hi\\\", \\\"85\\\": \\\"hay\\\", \\\"86\\\": \\\"datang\\\", \\\"87\\\": \\\"kabar\\\", \\\"88\\\": \\\"kabarmu\\\", \\\"89\\\": \\\"teman\\\", \\\"90\\\": \\\"afternoon\\\", \\\"91\\\": \\\"evening\\\", \\\"92\\\": \\\"night\\\", \\\"93\\\": \\\"dadah\\\", \\\"94\\\": \\\"tinggal\\\", \\\"95\\\": \\\"ok\\\", \\\"96\\\": \\\"daa\\\", \\\"97\\\": \\\"nanti\\\", \\\"98\\\": \\\"thank\\\", \\\"99\\\": \\\"you\\\", \\\"100\\\": \\\"banyak\\\", \\\"101\\\": \\\"banget\\\", \\\"102\\\": \\\"a\\\", \\\"103\\\": \\\"lot\\\", \\\"104\\\": \\\"tengkyu\\\", \\\"105\\\": \\\"atas\\\", \\\"106\\\": \\\"bantuannya\\\", \\\"107\\\": \\\"harus\\\", \\\"108\\\": \\\"memanggilmu\\\", \\\"109\\\": \\\"sih\\\", \\\"110\\\": \\\"peranmu\\\", \\\"111\\\": \\\"lakukan\\\", \\\"112\\\": \\\"bantu\\\", \\\"113\\\": \\\"jelaskan\\\", \\\"114\\\": \\\"memberitahu\\\", \\\"115\\\": \\\"memanggilku\\\", \\\"116\\\": \\\"memanggil\\\", \\\"117\\\": \\\"bisnis\\\", \\\"118\\\": \\\"situs\\\", \\\"119\\\": \\\"smartphone\\\", \\\"120\\\": \\\"ponsel\\\", \\\"121\\\": \\\"iphone\\\", \\\"122\\\": \\\"masalah\\\", \\\"123\\\": \\\"sistem\\\", \\\"124\\\": \\\"konsultan\\\", \\\"125\\\": \\\"saran\\\", \\\"126\\\": \\\"mengenai\\\", \\\"127\\\": \\\"konten\\\", \\\"128\\\": \\\"logo\\\", \\\"129\\\": \\\"branding\\\", \\\"130\\\": \\\"design\\\", \\\"131\\\": \\\"daftar\\\", \\\"132\\\": \\\"estimasi\\\", \\\"133\\\": \\\"ini\\\", \\\"134\\\": \\\"struktur\\\", \\\"135\\\": \\\"mana\\\", \\\"136\\\": \\\"alamat\\\", \\\"137\\\": \\\"memulai\\\", \\\"138\\\": \\\"bertemu\\\", \\\"139\\\": \\\"diskusi\\\", \\\"140\\\": \\\"lebih\\\", \\\"141\\\": \\\"lanjut\\\", \\\"142\\\": \\\"boleh\\\", \\\"143\\\": \\\"minta\\\", \\\"144\\\": \\\"nomor\\\", \\\"145\\\": \\\"email\\\", \\\"146\\\": \\\"dimana\\\", \\\"147\\\": \\\"hari\\\", \\\"148\\\": \\\"sabtu\\\", \\\"149\\\": \\\"24\\\", \\\"150\\\": \\\"kerja\\\", \\\"151\\\": \\\"xyz\\\", \\\"152\\\": \\\"asdf\\\", \\\"153\\\": \\\"qwerty\\\", \\\"154\\\": \\\"yakin\\\", \\\"155\\\": \\\"hmmm\\\", \\\"156\\\": \\\"relevan\\\", \\\"157\\\": \\\"lama\\\", \\\"158\\\": \\\"biasanya\\\", \\\"159\\\": \\\"dibutuhkan\\\", \\\"160\\\": \\\"menyelesaikan\\\", \\\"161\\\": \\\"timeline\\\", \\\"162\\\": \\\"seperti\\\", \\\"163\\\": \\\"selesai\\\", \\\"164\\\": \\\"pemeliharaan\\\", \\\"165\\\": \\\"dukungan\\\", \\\"166\\\": \\\"teknis\\\", \\\"167\\\": \\\"maintenance\\\", \\\"168\\\": \\\"tersedia\\\", \\\"169\\\": \\\"atau\\\"}\", \"word_index\": \"{\\\"anda\\\": 1, \\\"saya\\\": 2, \\\"aplikasi\\\": 3, \\\"untuk\\\": 4, \\\"jasa\\\": 5, \\\"apakah\\\": 6, \\\"pembuatan\\\": 7, \\\"apa\\\": 8, \\\"bisa\\\": 9, \\\"layanan\\\": 10, \\\"membuat\\\": 11, \\\"selamat\\\": 12, \\\"kamu\\\": 13, \\\"butuh\\\": 14, \\\"yang\\\": 15, \\\"bisakah\\\": 16, \\\"nama\\\": 17, \\\"berapa\\\": 18, \\\"halo\\\": 19, \\\"bagaimana\\\": 20, \\\"ingin\\\": 21, \\\"android\\\": 22, \\\"it\\\": 23, \\\"multimedia\\\": 24, \\\"desain\\\": 25, \\\"harga\\\": 26, \\\"siapa\\\": 27, \\\"aku\\\": 28, \\\"cara\\\": 29, \\\"io\\\": 30, \\\"proyek\\\": 31, \\\"web\\\": 32, \\\"menawarkan\\\": 33, \\\"tidak\\\": 34, \\\"good\\\": 35, \\\"terima\\\": 36, \\\"kasih\\\": 37, \\\"website\\\": 38, \\\"mobile\\\": 39, \\\"bantuan\\\": 40, \\\"konsultasi\\\": 41, \\\"grafis\\\": 42, \\\"mendapatkan\\\": 43, \\\"kontak\\\": 44, \\\"jam\\\": 45, \\\"pagi\\\": 46, \\\"siang\\\": 47, \\\"sore\\\": 48, \\\"malam\\\": 49, \\\"sampai\\\": 50, \\\"saja\\\": 51, \\\"layananmu\\\": 52, \\\"tentang\\\": 53, \\\"pengembangan\\\": 54, \\\"menyediakan\\\": 55, \\\"mencari\\\": 56, \\\"menghubungi\\\": 57, \\\"hubungi\\\": 58, \\\"ada\\\": 59, \\\"kapan\\\": 60, \\\"buka\\\": 61, \\\"hai\\\": 62, \\\"morning\\\": 63, \\\"bye\\\": 64, \\\"jumpa\\\": 65, \\\"makasih\\\": 66, \\\"thanks\\\": 67, \\\"namamu\\\": 68, \\\"tawarkan\\\": 69, \\\"panggil\\\": 70, \\\"membantu\\\": 71, \\\"perlu\\\": 72, \\\"dengan\\\": 73, \\\"biaya\\\": 74, \\\"tahu\\\": 75, \\\"di\\\": 76, \\\"kantor\\\": 77, \\\"dihubungi\\\": 78, \\\"ku\\\": 79, \\\"operasional\\\": 80, \\\"waktu\\\": 81, \\\"pengerjaan\\\": 82, \\\"hey\\\": 83, \\\"hi\\\": 84, \\\"hay\\\": 85, \\\"datang\\\": 86, \\\"kabar\\\": 87, \\\"kabarmu\\\": 88, \\\"teman\\\": 89, \\\"afternoon\\\": 90, \\\"evening\\\": 91, \\\"night\\\": 92, \\\"dadah\\\": 93, \\\"tinggal\\\": 94, \\\"ok\\\": 95, \\\"daa\\\": 96, \\\"nanti\\\": 97, \\\"thank\\\": 98, \\\"you\\\": 99, \\\"banyak\\\": 100, \\\"banget\\\": 101, \\\"a\\\": 102, \\\"lot\\\": 103, \\\"tengkyu\\\": 104, \\\"atas\\\": 105, \\\"bantuannya\\\": 106, \\\"harus\\\": 107, \\\"memanggilmu\\\": 108, \\\"sih\\\": 109, \\\"peranmu\\\": 110, \\\"lakukan\\\": 111, \\\"bantu\\\": 112, \\\"jelaskan\\\": 113, \\\"memberitahu\\\": 114, \\\"memanggilku\\\": 115, \\\"memanggil\\\": 116, \\\"bisnis\\\": 117, \\\"situs\\\": 118, \\\"smartphone\\\": 119, \\\"ponsel\\\": 120, \\\"iphone\\\": 121, \\\"masalah\\\": 122, \\\"sistem\\\": 123, \\\"konsultan\\\": 124, \\\"saran\\\": 125, \\\"mengenai\\\": 126, \\\"konten\\\": 127, \\\"logo\\\": 128, \\\"branding\\\": 129, \\\"design\\\": 130, \\\"daftar\\\": 131, \\\"estimasi\\\": 132, \\\"ini\\\": 133, \\\"struktur\\\": 134, \\\"mana\\\": 135, \\\"alamat\\\": 136, \\\"memulai\\\": 137, \\\"bertemu\\\": 138, \\\"diskusi\\\": 139, \\\"lebih\\\": 140, \\\"lanjut\\\": 141, \\\"boleh\\\": 142, \\\"minta\\\": 143, \\\"nomor\\\": 144, \\\"email\\\": 145, \\\"dimana\\\": 146, \\\"hari\\\": 147, \\\"sabtu\\\": 148, \\\"24\\\": 149, \\\"kerja\\\": 150, \\\"xyz\\\": 151, \\\"asdf\\\": 152, \\\"qwerty\\\": 153, \\\"yakin\\\": 154, \\\"hmmm\\\": 155, \\\"relevan\\\": 156, \\\"lama\\\": 157, \\\"biasanya\\\": 158, \\\"dibutuhkan\\\": 159, \\\"menyelesaikan\\\": 160, \\\"timeline\\\": 161, \\\"seperti\\\": 162, \\\"selesai\\\": 163, \\\"pemeliharaan\\\": 164, \\\"dukungan\\\": 165, \\\"teknis\\\": 166, \\\"maintenance\\\": 167, \\\"tersedia\\\": 168, \\\"atau\\\": 169}\"}}"